[
  {
    "title": "Elementos",
    "id": 1,
    "imdb": 7,
    "lancamento": 2023,
    "genero": "Aventura",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "audio": "Português",
    "legenda": "Português",
    "tamanho": "3.21GB",
    "duracao": "1h e 49 min",
    "qualidadeAudio": "10",
    "qualidadeVideo": "10",
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/BydjQP2aFd0?si=c6XVYH_p5JwXQz6w",
    "sinopse": "Elementos é um filme de ficção científica que explora o poder dos quatro elementos da natureza: fogo, água, terra e ar. Em um futuro distópico, a humanidade está à beira da extinção devido à poluição e às mudanças climáticas.Um grupo de cientistas descobre uma forma de manipular os elementos e criar uma nova fonte de energia limpa e sustentável. Porém, eles não contavam com a resistência de uma organização secreta que quer usar os elementos para fins malignos. Agora, os cientistas precisam proteger sua invenção e impedir que o mundo seja destruído por uma guerra elemental."
  },
  {
    "title": "Infiltrado",
    "id": 2,
    "imdb": 7.4,
    "lancamento": 2021,
    "genero": "Ação",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "audio": "Português, Inglês",
    "legenda": "Português",
    "tamanho": "2.6GB",
    "duracao": "1h 58min",
    "qualidadeAudio": "10",
    "qualidadeVideo": "10",
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/VUi2OHA0_sw?si=F40pQfY5ul6hqXCM",
    "sinopse": "Harry, conhecido apenas como H, é um homem misterioso que trabalha para uma empresa de carros-fortes e movimenta grandes quantias de dinheiro pela cidade de Los Angeles. Quando, ao impedir um assalto, ele surpreende a todos com suas habilidades de combate, suas verdadeiras intenções começam a ser questionadas e um plano maior é revelado."
  },
  {
    "title": "Jogos Mortais X",
    "id": 3,
    "imdb": 9,
    "lancamento": 2019,
    "genero": "Terror",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "audio": "Português",
    "legenda": "Português",
    "tamanho": "2.8GB",
    "duracao": "1h 30 min",
    "qualidadeAudio": "9",
    "qualidadeVideo": "10",
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/pNI58a-njrs?si=ufl0v0MuG9xKlu5M",
    "sinopse": "Enquanto investigam os resultados sangrentos de um terrível assassinato, o Detetive Eric Mason tem a intuição de que trata-se de outro crime de Jigsaw, o notório assassino em série que desapareceu deixando um rastro de corpos e membros para trás. E Mason está certo. Jigsaw está agindo novamente. Mas, ao invés de duas pessoas trancadas numa sala com apenas uma impensável saída, há oito. Oito estranhos desavisados de sua ligação uns com os outros são forçados a entrar no jogo que desafia sua inteligência e coloca suas vidas em perigo."
  },

  {
    "title": "O exterminador do futuro",
    "id": 4,
    "imdb": 8.1,
    "lancamento": 1984,
    "genero": "Ação",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "audio": "Português",
    "legenda": "Português",
    "tamanho": "2.3GB",
    "duracao": "1h 47 min",
    "qualidadeAudio": "10",
    "qualidadeVideo": "10",
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/64P7rXzBfwk?si=7yWbkO08FZQxI_rO",
    "sinopse": "Num futuro próximo, a guerra entre humanos e máquinas foi deflagrada. Com a tecnologia a seu dispor, um plano inusitado é arquitetado pelas máquinas ao enviar para o passado um andróide com a missão de matar a mãe daquele que viria a se transformar num líder e seu pior inimigo. Contudo, os humanos também conseguem enviar um representante para proteger a mulher e tentar garantir o futuro da humanidade."
  },
  {
    "title": "Super Mario Bros O Filme",
    "id": 5,
    "imdb": 7.5,
    "lancamento": 2020,
    "genero": "Aventura",
    "formato": "MP4",
    "qualidade": "BluRay 1080p",
    "audio": "Português e Inglês",
    "legenda": "Português",
    "tamanho": "2GB",
    "duracao": "1h 32 min",
    "qualidadeAudio": "10",
    "qualidadeVideo": "10",
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/cDNkh5WybZo?si=zPC7fDo2nYGW3pwW",
    "sinopse": "Super Mario Bros O Filme – Um filme que leva você para o mundo fantástico dos jogos de Mario, o encanador mais famoso do mundo. Nessa aventura, Mario e seu irmão Luigi são transportados para o Reino dos Cogumelos, um lugar mágico onde vivem os adoráveis cogumelos e a bela Princesa Peach. Mas nem tudo é paz nesse reino, pois o malvado Bowser rapta Luigi e planeja conquistar tudo com seu exército de tartarugas. Agora, Mario terá que contar com a ajuda de seus amigos Toad e Donkey Kong para enfrentar os perigos e desafios que o esperam."
  },
  {
    "title": "A Casa de Cera",
    "id": 6,
    "imdb": 8.8,
    "lancamento": 2005,
    "genero": "Terror",
    "formato": "MKV",
    "qualidade": "1080p",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "tamanho": "1.64 GB",
    "duracao": "1h 52 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/iRzDyUQi2Qk?si=WqmdfvPib9uXag9_",
    "sinopse": "A Casa de Cera (2005) é um filme de terror que vai te arrepiar até os ossos. Seis amigos viajam fazer um acampamento, mas acabam se metendo em uma enrascada. Eles se perdem em uma estrada deserta e chegam a uma cidade fantasma, onde um museu de cera esconde um segredo macabro. As estátuas são feitas com pessoas reais, vítimas de um assassino psicopata que quer transformá-los em sua próxima obra de arte. Eles terão que lutar pela vida, enfrentando armadilhas mortais, cenas chocantes e um inimigo implacável. Você vai conseguir assistir até o fim?"
  },
  {
    "title": "Boogeyman: Seu Medo é Real",
    "id": 7,
    "imdb": null,
    "lancamento": 2023,
    "genero": "Terror",
    "formato": "MKV",
    "qualidade": "BluRay",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "tamanho": "2.72 GB",
    "duracao": "1h 38 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/03j3-EXL2_8?si=137ZjrPkldH-OuWB",
    "sinopse": "Boogeyman: Seu Medo é Real (2023) é um filme de terror psicológico que vai te deixar sem dormir. Um grupo de amigos decide passar uma noite em uma casa abandonada, onde dizem que o Boogeyman, uma criatura maligna que se alimenta do medo das pessoas, aparece. Eles acham que é apenas uma lenda urbana, mas logo descobrem que o Boogeyman é real e está à espreita. Agora, eles precisam enfrentar seus piores pesadelos para escapar da casa e sobreviver. Mas será que eles conseguirão?"
  },

  {
    "title": "A maldição da casa Usher",
    "id": 8,
    "imdb": 4.6,
    "lancamento": 2021,
    "genero": "Terror",
    "formato": "MP4",
    "qualidade": "WEB-DL",
    "audio": "Português",
    "legenda": "S/L",
    "tamanho": "1.12GB",
    "duracao": "1h 40 min",
    "qualidadeAudio": "10",
    "qualidadeVideo": "10",
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/1c2bJCYFBMQ?si=hMHncWjiYv4I8ZyO",
    "sinopse": "A família Usher foi amaldiçoada pela loucura e pelo amor não correspondido. Roderick Usher retorna a casa de sua família ao saber que seu pai está doente. Mas as coisas começam a sair do controle após receber a visita de sua namorada, que fará de tudo para tirá-lo daquele lugar macabro."
  },
  {
    "title": "A Freira 2",
    "id": 9,
    "imdb": 8.1,
    "lancamento": 2023,
    "genero": "Terror",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "tamanho": "3.13 GB",
    "duracao": "1h 50 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/KCdhf_lcAks?si=ZP2xP2b4mEvTVo6s",
    "sinopse": "A Freira 2 (2023) é um filme de terror e suspense que vai te deixar de cabelo em pé. O filme é a sequência do sucesso A Freira (2018), que conta a origem da terrível entidade demoníaca Valak. Nesta nova história, um grupo de investigadores paranormais explora um convento abandonado na Romênia, onde aconteceram eventos sobrenaturais. O que eles não sabem é que a freira maldita habita o lugar e atormentará e eliminará um a um."
  },
  {
    "title": "Rua dos Pecados",
    "id": 10,
    "imdb": 8,
    "lancamento": 2020,
    "genero": "Terror",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "tamanho": "2.10 GB",
    "duracao": "1h 24 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/8I01C4-G1ng?si=FXvbWn9JMLuI9B5J",
    "sinopse": "Rua dos Pecados (2020) é um filme de terror Baseado em uma história real que vai arrepiar os seus nervos. O filme conta a saga de Crimson, um ex-presidiário que aceita um trabalho como faz-tudo em uma casa abandonada. Mas o que ele não sabe é que a casa esconde segredos macabros e horrores indescritíveis. Quem são os moradores misteriosos que o assombram? O que eles querem dele? E por que ele não consegue sair? Você vai se surpreender com as reviravoltas e as revelações deste filme que mistura suspense, ação e drama."
  },
  {
    "title": "A Profecia do Mal",
    "id": 11,
    "imdb": 8.4,
    "lancamento": 2023,
    "genero": "Terror",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "tamanho": "4.11 GB",
    "duracao": "1h 51min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/kbyxwjOePLY?si=K6_oRdXJY7JkG91w",
    "sinopse": "A Profecia do Mal (2023) é um filme de terror que mostra como uma empresa de biotecnologia usa a clonagem de DNA para trazer ao mundo uma cópia de Jesus Cristo. Mas o que eles não sabem é que essa empresa é controlada por um grupo de satanistas, que planeja oferecer o clone ao Diabo, cumprindo uma antiga profecia do mal. O Arcanjo Miguel, enviado por Deus, tenta impedir esse plano maligno, enfrentando os inimigos com sua espada celestial."
  },
  {
    "title": "A Caixa Maldita 2: O Despertar",
    "id": 12,
    "imdb": 7.6,
    "lancamento": 2022,
    "genero": "Terror",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "tamanho": "2.12 GB",
    "duracao": "1h 29 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/TvZc2BQ33Y8?si=4W_JYJa0-d2fQOU5",
    "sinopse": "A Caixa Maldita 2: O Despertar é um filme de terror sobrenatural que vai te arrepiar com a continuação da história do palhaço Jack, um demônio que habita uma caixa surpresa. Quando uma mulher moribunda abre a caixa, ela faz um pacto com Jack para curar sua doença em troca de seis vítimas inocentes. Mas o que ela não sabe é que Jack tem planos mais sinistros e que ela não é a única que pode controlar a caixa. Você vai se surpreender com as cenas de tensão, as mortes violentas e as revelações que esse filme reserva."
  },
  {
    "title": "Espíritos Obscuros",
    "id": 13,
    "imdb": 8,
    "lancamento": 2021,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "WEB-DL 1080p",
    "tamanho": "2.09 GB",
    "duracao": "1h 39 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/GTrTVvNMjMg?si=GJAOMMOyZg120Pv5",
    "sinopse": "Espíritos Obscuros (2021) é um filme de terror sobrenatural que vai te arrepiar com a lenda do Wendigo, uma criatura ancestral da mitologia norte-americana. Em uma cidade isolada do Oregon, uma professora e seu irmão xerife se deparam com um mistério envolvendo um aluno que esconde um terrível segredo em sua casa. O que eles não sabem é que esse segredo está ligado a uma série de assassinatos brutais que assolam a região. Eles terão que enfrentar o horror e o desconhecido para salvar o garoto e impedir que o mal se espalhe."
  },
  {
    "title": "O Chamado 4 - Samara Ressurge",
    "id": 14,
    "imdb": 8.4,
    "lancamento": 2023,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "WEB-DL 4k",
    "tamanho": "2.56 GB",
    "duracao": "1h 40 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/--hLOFZGnIg?si=aNB8FjjccdNIbY7G",
    "sinopse": "O Chamado 4: Samara Ressurge (2023) Torrent: o filme que te faz tremer de medo. Você tem coragem de assistir a um vídeo amaldiçoado que mata quem o vê em 24 horas? O Chamado 4 é um filme de terror baseado na lenda de Sadako, a garota fantasma que sai da tela para matar quem vê um vídeo amaldiçoado. O filme acompanha Ayaka Ichijo, uma estudante super inteligente que tenta salvar sua irmã Futaba, que assistiu ao vídeo por curiosidade. Ela conta com a ajuda de seu namorado Oji Maeda e do médium Mestre Kenshin, que tem poderes paranormais."
  },
  {
    "title": "Mansão Mal-Assombrada",
    "id": 15,
    "imdb": 9,
    "lancamento": 2023,
    "genero": "Comédia",
    "audio": "Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "HDCAM",
    "tamanho": "1.73 GB",
    "duracao": "2h 03 Min.",
    "qualidadeAudio": 8.5,
    "qualidadeVideo": 8.5,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/vSzdV5PFFcU?si=wcIEC3u-npX-Xlw4",
    "sinopse": "Mansão Mal-Assombrada (2023) No filme Gabbie é uma mãe solteira que compra uma mansão barata em Nova Orleans com seu filho. Mas eles descobrem que a casa está cheia de seres sobrenaturais. Eles pedem ajuda a uma equipe de especialistas espirituais, que inclui um padre, uma médium, um caçador de fantasmas e um rapper. Um filme de comédia e terror que mistura humor e horror em uma história divertida e assustadora. Você vai se divertir e se arrepiar com essa aventura sobrenatural."
  },
  {
    "title": "Sobrenatural",
    "id": 16,
    "imdb": 8.9,
    "lancamento": 2010,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "tamanho": "1.66 GB",
    "duracao": "1h 43 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/yHfaQy2vAG0?si=9X_gGjSDsZ4xdygP",
    "sinopse": "Sobrenatural Torrent (2010) Você tem medo do desconhecido? Em Sobrenatural, uma família vive um pesadelo quando um dos filhos entra em coma misteriosamente. Josh (Patrick Wilson) e Renai (Rose Byrne) acreditam que a casa onde se mudaram é assombrada por um espírito maligno. Mas eles logo descobrem que o problema é muito pior: o filho deles é o alvo de uma força sobrenatural que quer levá-lo para outro mundo. Será que eles conseguirão salvá-lo a tempo? Ou será que ele ficará preso para sempre no além? Descubra nesse filme de terror que vai te arrepiar."
  },
  {
    "title": "Sobrenatural: Capítulo 2",
    "id": 17,
    "imdb": 9.2,
    "lancamento": 2013,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "tamanho": "1.81 GB",
    "duracao": "1h46 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/EqaaNjpTi3s?si=5-19vvqdkfECE2xm",
    "sinopse": "Sobrenatural: Capítulo 2 Torrent (2013) – Você achou que o terror tinha acabado? Em Sobrenatural: Capítulo 2, a família Lambert volta a enfrentar o mal que os persegue. Josh (Patrick Wilson), Renai (Rose Byrne) e Dalton (Ty Simpkins) pensam que estão livres dos espíritos que querem levá-los para outro mundo. Mas eles logo descobrem que há algo muito mais sinistro por trás dessa história. Dirigido por James Wan, o mestre do horror, esse filme é a continuação de Sobrenatural (2010), um sucesso de crítica e público."
  },
  {
    "title": "Sobrenatural: A Última Chave",
    "id": 18,
    "imdb": 9,
    "lancamento": 2018,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "tamanho": "1.98 GB",
    "duracao": "1h 43 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/WLl3RrjCkrQ?si=2pUtD27_HBzuKa0T",
    "sinopse": "Sobrenatural 4: A Última Chave (2018) – Você está pronto para o final da saga de terror que teve início em 2010? Em Sobrenatural 4, você vai acompanhar a última missão da médium Elise Rainier (Lin Shaye), que tem o dom de ver os espíritos do Além. Ela é chamada para investigar uma assombração no Novo México, mas logo descobre que o caso é pessoal: a casa assombrada é a mesma onde ela cresceu. Ela terá que enfrentar os fantasmas do seu passado e revelar os segredos que guardou por tanto tempo. Será que ela conseguirá fechar a última chave que abre o Além? Ou será que ela ficará presa para sempre no mundo dos mortos? Descubra nesse filme de terror que vai te deixar sem dormir."
  },
  {
    "title": "Sobrenatural: A Origem (2015)",
    "id": 19,
    "imdb": 9,
    "lancamento": 2015,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "tamanho": "1.59 GB",
    "duracao": "1h 37 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/4mHsoSaJOEo?si=RVVf-a5f14kPQlaU",
    "sinopse": "Sobrenatural 3: A Origem (2015) Filme BluRay 1080p Torrent – Descubra como tudo começou nesse filme de terror incrível que vai te arrepiar do início ao fim. Quinn Brenner (Stefanie Scott) quer falar com sua mãe morta e busca a ajuda da médium Elise, que tem medo de usar seu dom, quando Quinn é atacada por um demônio voraz em sua casa, seu pai Sean (Dermot Mulroney) pede socorro a Elise. Ela decide enfrentar seus medos e entra no Além para salvá-la, junto com os parapsicólogos Tucker (Angus Sampson) e Specs (Leigh Whannell). Lá, ela se depara com o pior inimigo que já enfrentou: um demônio faminto por almas humanas."
  },
  {
    "title": "Sobrenatural: A Porta Vermelha",
    "id": 20,
    "imdb": 8,
    "lancamento": 2023,
    "genero": "Suspense",
    "audio": "Português, Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.45 GB",
    "duracao": "1h 47 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/e8-GtGmlu18?si=4cgK9DswSq20dJJD",
    "sinopse": "Sobrenatural: A Porta Vermelha – Neste 5 filme, você vai acompanhar a última e mais assustadora aventura de Josh Lambert e seu filho Dalton Lambert. Eles são perseguidos por demônios desde o primeiro filme da saga Sobrenatural, e agora eles precisam enfrentar o seu destino final. Para isso, eles terão que ir mais fundo, e explorar os mistérios da porta vermelha. Lá, descobrirão o passado de sua família e horrores nas sombras. Será que eles conseguirão escapar dessa armadilha mortal? Descubra nesse filme que vai te surpreender!"
  },
  {
    "title": "Últimos Sobreviventes",
    "id": 21,
    "imdb": 8.4,
    "lancamento": 2022,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.52 GB",
    "duracao": "1h 38 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/ITukHVgGuL0?si=DgaHM6gGLWfTFyTM",
    "sinopse": "Um grupo de amigos corajosos e determinados decide explorar uma ilha deserta no meio do oceano, em busca de aventura e diversão. Mas o que eles não esperavam é que essa ilha esconde um terrível e perigoso segredo: um laboratório abandonado que realizava experiências com armas biológicas. Ao entrarem no local, eles liberam acidentalmente um vírus mortal que transforma os animais da ilha em monstros famintos. Agora, eles terão que lutar pela sua vida, enquanto tentam encontrar uma forma de escapar da ilha. Será que eles conseguirão sobreviver a essa ameaça?"
  },
  {
    "title": "12 Horas Para o Fim do Mundo",
    "id": 22,
    "imdb": 7.8,
    "lancamento": 2023,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.90 GB",
    "duracao": "1h 50 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/225ZTgJUSyM?si=Zy5m8oG6u2MO_ttB",
    "sinopse": "12 Horas Para o Fim do Mundo Torrent (2023) é um filme de ação e suspense que vai te deixar sem fôlego. Quando uma chuva de meteoros ameaça destruir a Terra, um pai corajoso que trabalha em uma estação espacial faz de tudo para salvar sua filha adolescente. Com a ajuda de telefones e câmeras via satélite, ele enfrenta perigos, obstáculos e inimigos para reencontrá-la. Mas o tempo está se esgotando e o destino do mundo está em suas mãos. Será que ele vai conseguir chegar a tempo? E o que ele vai encontrar pelo caminho?"
  },
  {
    "title": "Megatubarão 2",
    "id": 23,
    "imdb": 9.1,
    "lancamento": 2023,
    "genero": "Ação",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.64 GB",
    "duracao": "1h 56 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/7Hkedrl3xeE?si=f61PxltnIbO3pOWM",
    "sinopse": "Megatubarão 2 (2023) Nesta continuação eletrizante, os atores Jason Statham e Wu Jing voltam a interpretar os líderes de uma equipe de pesquisa que explora as profundezas do oceano. Porém, eles se deparam com uma operação de mineração ilegal que desperta a ira de vários Megalodons gigantes, os ancestrais pré-históricos dos tubarões. Diante dessa ameaça, eles precisarão usar toda a sua bravura e inteligência para fugir dos predadores vorazes e proteger o equilíbrio do ecossistema marinho. Megatubarão 2 (2023) Torrent é uma aventura de arrepiar, repleta de cenas de ação impressionantes, efeitos especiais de última geração e humor ácido."
  },
  {
    "title": "A Noite das Bruxas",
    "id": 24,
    "imdb": 7.5,
    "lancamento": 2023,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.77 GB",
    "duracao": "1h 35 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/RLePXMcmuQY?si=a6HKawuzYJ54-gkC",
    "sinopse": "A Noite das Bruxas (2023) Torrent é um filme de suspense e mistério baseado no livro de Agatha Christie. O detetive Hercule Poirot (Kenneth Branagh) participa de uma sessão espírita em uma mansão assombrada por fantasmas de crianças. Mas o que era para ser uma brincadeira de Halloween vira um pesadelo quando alguém mata um dos convidados. Quem é o culpado? Quais são os segredos escondidos naquela casa? Poirot precisa usar toda a sua inteligência e astúcia para desvendar esse enigma antes que seja tarde demais."
  },
  {
    "title": "Drácula: A Última Viagem do Deméter",
    "id": 25,
    "imdb": 8.9,
    "lancamento": 2023,
    "genero": "Suspense",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.71 GB",
    "duracao": "1h 58 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/FwgF3-3LYsg?si=n_MQekOZgVc6HMTY",
    "sinopse": "Drácula: A Última Viagem do Deméter (2023) Torrent é um filme de terror que revela a origem da lenda do vampiro mais famoso da história. O filme acompanha a viagem infernal do navio Deméter, que transporta uma carga misteriosa e mortal da Transilvânia para a Inglaterra. A cada noite, uma presença impiedosa ataca a tripulação, deixando um rastro de sangue e horror. Quem ou o que está por trás desses assassinatos? Quem sobreviverá à última viagem do Deméter? E o que acontecerá quando o navio chegar ao seu destino?"
  },

  {
    "title": "Os Três Mosqueteiros: Milady",
    "id": 26,
    "imdb": 8.0,
    "genero": "Ação",
    "audio": "Português",
    "legenda": "S/L",
    "formato": "MKV",
    "qualidade": "HDCAM 1080p",
    "tamanho": "2.15 GB",
    "ano": 2024,
    "duracao": "1h 55 Min.",
    "qualidadeAudio": 8.5,
    "qualidadeVideo": 8.5,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/MjqMJ7_s49I?si=BaqHBcp_TTHv2Jl_",
    "sinopse": "Prepare-se para uma aventura eletrizante no segundo capítulo da saga dos Três Mosqueteiros. Quando sua amada Constance é sequestrada, D’Artagnan não mede esforços para resgatá-la, mesmo que isso signifique se unir à enigmática Milady de Winter. Ao lado de seus fiéis companheiros Athos, Porthos e Aramis, ele descobrirá que há muito mais em jogo do que um simples sequestro. Uma trama sinistra se revela, envolvendo intrigas, traições e uma guerra iminente. Será que os mosqueteiros conseguirão salvar Constance e impedir o conflito?"
  },
  {
    "title": "Godzilla Minus One",
    "id": 27,
    "imdb": 7.5,
    "genero": "Ação",
    "audio": "Português | Inglês",
    "legenda": "S/L",
    "formato": "MKV",
    "qualidade": "HDCAM 1080p",
    "tamanho": "2.28 GB",
    "ano": 2024,
    "duracao": "2h 04 Min.",
    "qualidadeAudio": 8.5,
    "qualidadeVideo": 8.5,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/1H1ptTJBGNA?si=-VpGWJ2PdL3huQVg",
    "sinopse": "Godzilla Minus One Torrent (2024) é um eletrizante filme que mostra o confronto entre o lendário monstro Godzilla e a humanidade em uma cidade japonesa devastada pela guerra. O filme é dirigido e escrito por Takashi Yamazaki, um dos maiores nomes do cinema japonês. No longa, Godzilla surge como uma ameaça imparável que pode acabar com o que resta do Japão, que já sofreu com as bombas atômicas e a ocupação americana. Será que os japoneses vão conseguir se unir e enfrentar o kaiju? E qual é o segredo por trás da origem de Godzilla?"
  },
  {
    "title": "Napoleão",
    "id": 28,
    "imdb": 9.2,
    "genero": "Ação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "3.84 GB",
    "ano": 2023,
    "duracao": "2h 38 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/EI_4r-zM4c8?si=a96Sgn4mv4DSbcrF",
    "sinopse": "Napoleão Torrent (2023) é um filme de romance que vai aquecer o seu coração. Napoleão é um escritor famoso que vive em Paris, a cidade do amor. Ele tem tudo o que sempre sonhou: sucesso, dinheiro e fama. Mas ele se sente vazio e solitário, sem encontrar o verdadeiro sentido da vida. Um dia, ele conhece Sofia, uma jovem artista que trabalha em um museu. Ela é alegre, sonhadora e apaixonada pela história de Napoleão Bonaparte, o imperador francês que conquistou a Europa. Napoleão e Sofia se sentem atraídos um pelo outro, mas precisam enfrentar vários obstáculos para ficarem juntos."
  },
  {
    "title": "Liga da Justiça: Crise nas Infinitas Terras",
    "id": 29,
    "imdb": 8.8,
    "genero": "Ação",
    "audio": "Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "1.40 GB",
    "ano": 2024,
    "duracao": "1h 33 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/pWGExdeXgSg?si=e_CceuOyOYUofrYb",
    "sinopse": "Liga da Justiça: Crise nas Infinitas Terras – Parte 1 (2024) é um filme de aventura e ação que adapta a saga mais épica da DC Comics. O multiverso está em perigo, e a única esperança é o Flash, que precisa viajar entre as dimensões e recrutar os maiores heróis de todos os tempos. Mas eles não estão sozinhos: o Anti-Monitor, uma entidade cósmica que quer destruir toda a existência. Também tem seus aliados, como o Sindicato do Crime, a versão maligna da Liga da Justiça. Será que o Flash e seus amigos conseguirão salvar o multiverso e impedir o fim de tudo?"
  },
  {
    "title": "Besouro Azul",
    "id": 30,
    "imdb": 8.6,
    "genero": "Ação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL 1080p",
    "tamanho": "3.06 GB",
    "ano": 2023,
    "duracao": "2h 07 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/IZw2slPIoGs?si=kAj-OyOTr5rWYN3T",
    "sinopse": "Besouro Azul Torrent (2023) é um filme de ação e ficção científica que traz para as telas o novo Besouro Azul, Jaime Reyes. Ele é um jovem mexicano-americano que encontra um escaravelho alienígena que se transforma em uma armadura high-tech, capaz de voar, disparar lasers e criar armas. Mas ele não é o único interessado no artefato: o Doutor Polaris, um vilão que controla o magnetismo, quer usá-lo para conquistar o mundo. Para detê-lo, Jaime conta com a ajuda de seu pai Alberto, sua amiga Supergirl e o antigo Besouro Azul, Ted Kord, que lhe ensina os segredos do escaravelho e o seu papel no universo DC."
  },
  {
    "title": "Aquaman 2: O Reino Perdido",
    "id": 31,
    "imdb": 9.0,
    "lancamento": 2023,
    "genero": "Ação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "HDCAM",
    "tamanho": "2.29 GB",
    "ano": 2023,
    "duracao": "2h 04 Min.",
    "qualidadeAudio": 8.5,
    "qualidadeVideo": 8.5,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/rPBjB65NV_c?si=IuN1EYK9nODFi2ZW",
    "sinopse": "Aquaman 2: O Reino Perdido (2024) é um filme que dá continuidade à saga do herói que reina sobre os sete mares. Nesta sequência, Aquaman enfrenta um inimigo que ameaça destruir não só Atlântida, mas também o mundo da superfície. Com a ajuda de sua família e seus amigos da Liga da Justiça, Aquaman terá que lutar contra as forças do mal que querem dominar os oceanos. Mas ele também terá que resolver as tensões políticas e sociais que dividem seu povo, e enfrentar seus antigos rivais, como o Arraia Negra, o Tubarão-Rei e a Tula."
  },
  {
    "title": "A Fuga das Galinhas",
    "id": 32,
    "imdb": 9.2,
    "lancamento": 2000,
    "genero": "Animação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "tamanho": "1.13 GB",
    "duracao": "1h 24 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/o41pISDYU7Q?si=TXJC3TJVOD5FCgGE",
    "sinopse": "A Fuga das Galinhas 1 é um filme que mostra que as galinhas têm sonhos, planos e muita coragem para realizá-los.\n\nGinger é uma galinha esperta que lidera as outras aves em uma tentativa de fuga da granja dos Tweedy, onde elas vivem uma vida miserável e são destinadas a virar tortas de frango.\n\nSó que elas precisam de uma ajuda extra para escapar. É aí que entra Rocky, um galo voador que cai na granja por acidente e promete ensinar as galinhas a voar para a liberdade.\n\nMas será que ele é mesmo o que diz ser? E será que as galinhas vão conseguir escapar antes que seja tarde demais e os Tweedy coloquem em prática seu plano maligno?"
  },
  {
    "title": "A Fuga das Galinhas: A Ameaça dos Nuggets",
    "id": 33,
    "imdb": 8.8,
    "lancamento": 2023,
    "genero": "Animação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.44 GB",
    "duracao": "1h 41 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/oxYQb-WxPPk?si=tI-IA1JLUydJkFm2",
    "sinopse": "A Fuga das Galinhas: A Ameaça dos Nuggets (2023) É animação encantadora promete diversão para todas as idades, combinando humor inteligente e personagens adoráveis.\n\nGinger e Rocky estão felizes na ilha onde encontraram o lugar perfeito para elas e as galinhas que escaparam da fazenda onde eram confinadas e transformadas em nuggets.\n\nMas eles não sabem que há uma nova ameaça: uma fazenda muito suspeita, com cheiro de fritura no ar, que planeja capturar todas as galinhas e transformá-las em nuggets.\n\nPara garantir a liberdade de todas as galinhas, Ginger e seu bando se preparam para invadir a fazenda e sabotar os planos dos humanos."
  },
  {
    "title": "Mavka: Aventura na Floresta",
    "id": 34,
    "imdb": 9.1,
    "lancamento": 2022,
    "genero": "Animação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.09 GB",
    "duracao": "1h 25 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/kARfrTK9Hlo?si=WD2zCDo9ukU8vcs4",
    "sinopse": "Mavka: Aventura na Floresta (2023) Torrent é um encantador filme de animação que vai te levar a um mundo mágico.\n\nUma jovem corajosa e sonhadora chamada Mavka vive em uma floresta encantada, onde ela é a guardiã de uma fonte sagrada.\n\nEla se apaixona por um humano simpático e curioso chamado Lukash, que vem de uma aldeia próxima.\n\nMas o amor deles é ameaçado por uma gananciosa e cruel bruxa que quer destruir a floresta e roubar o poder da fonte.\n\nMavka e Lukash terão que unir forças com os seres mágicos da floresta para impedir os planos da bruxa. Será que eles conseguirão salvar a floresta e o seu amor?"
  },
  {
    "title": "A Pequena Sereia",
    "id": 35,
    "imdb": 8.9,
    "lancamento": 2023,
    "genero": "Animação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL 1080p",
    "tamanho": "2.73 GB",
    "duracao": "2h 15 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/j4fyrqoZddY?si=dqbV2c6aTflCyNQS",
    "sinopse": "A Pequena Sereia (2023) é um deslumbrante filme de fantasia musical que traz à vida o clássico conto de fadas de Hans Christian Andersen.\n\nNesta nova versão, a jovem e curiosa sereia Ariel se apaixona pelo príncipe Eric e faz um pacto com a malvada bruxa do mar Úrsula para se tornar humana.\n\nMas será que ela conseguirá conquistar o coração do príncipe sem sua bela voz? E o que acontecerá quando seu pai, o rei Tritão descobrir sua traição?\n\nAcompanhe esta emocionante aventura cheia de música, magia e romance, com canções originais de Alan Menken e Lin-Manuel Miranda."
  },
  {
    "title": "DC Liga dos Superpets",
    "id": 36,
    "imdb": 9.5,
    "lancamento": 2022,
    "genero": "Animação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL 1080p",
    "tamanho": "2.56 GB",
    "duracao": "1h 46 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/spKdJkWlRZs?si=t1UyrWXGMKJ6vQ2_",
    "sinopse": "DC Liga dos Superpets (2022) é um filme de comédia e ação que vai te divertir com as aventuras dos animais de estimação dos super-heróis da DC.\n\nQuando os seus donos são capturados por um vilão malvado, os superpets precisam unir suas forças e habilidades para resgatá-los e salvar o mundo.\n\nVocê vai se encantar com os personagens carismáticos, as cenas hilárias e as surpresas que esse filme reserva."
  },
  {
    "title": "Homem Aranha: No Aranhaverso",
    "id": 37,
    "imdb": 9.3,
    "lancamento": 2019,
    "genero": "Animação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "BluRay 1080p",
    "tamanho": "2.93 GB",
    "duracao": "1h 57 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/_4is7I_ZxTg?si=aYkoLCPhf3ZIVp8O",
    "sinopse": "Homem Aranha: No Aranhaverso (2019) Torrent é uma animação cheia de aventura, humor e emoção.\n\nVeja Miles Morales, um adolescente do Brooklyn, se tornar o novo Homem-Aranha após a morte de Peter Parker.\n\nEle se junta a outros Homens-Aranha de dimensões paralelas, como o velho Peter B. Parker, a Spider-Gwen, o Spider-Ham, o Spider-Man noir e a Peni Parker com seu robô SP//dr.\n\nEles enfrentam o Kingpin, que quer destruir toda a realidade com sua máquina do caos."
  },
  {
    "title": "O Rei Macaco",
    "id": 38,
    "imdb": 8.7,
    "lancamento": 2023,
    "genero": "Animação",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL 1080p",
    "tamanho": "2.19 GB",
    "duracao": "1h 36 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/ZEYtw5uWRG8?si=aYuVT76tvOpj3EQh",
    "sinopse": "O Rei Macaco (2023) Torrent é uma animação imperdível que combina humor, aventura e magia, baseada em uma das obras mais famosas da literatura chinesa.\n\nNeste filme, você vai conhecer o macaco mais divertido e poderoso do mundo, que usa seu bastão mágico para enfrentar todo tipo de desafio, desde cem demônios até um dragão maluco.\n\nMas será que ele vai conseguir controlar o seu próprio ego, que é maior do que o céu? Produzido por Stephen Chow, o gênio por trás de Kung-Fusão, e com as vozes hilárias de Jimmy O."
  },
  {
    "title": "Patos!",
    "id": 39,
    "imdb": 8.9,
    "lancamento": 2024,
    "genero": "Aventura",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "HDCAM 1080p",
    "tamanho": "1.53 GB",
    "duracao": "1h 23 Min.",
    "qualidadeAudio": 8.5,
    "qualidadeVideo": 8.5,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/yxe582tYtXQ?si=UlXUVoO7VSFjAVgF",
    "sinopse": "Patos! Torrent (2024) é uma divertida comédia familiar que conta a história de uma família de patos que decide fugir do frio e conhecer a Jamaica. Mas o que era para ser uma viagem dos sonhos se transforma em uma aventura cheia de perigos e confusões quando eles se perdem no caminho e acabam na agitada cidade de Nova York. Será que eles vão conseguir voltar para casa? E o que eles vão encontrar pelo caminho?"
  },
  {
    "title": "Doctor Who: A Igreja da Rua Ruby",
    "id": 40,
    "imdb": 8.8,
    "lancamento": 2023,
    "genero": "Aventura",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.76 GB",
    "duracao": "1h 00 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/KB87uGgoKBg?si=bzcVQK60wd0TxduJ",
    "sinopse": "Doctor Who: A Igreja da Rua Ruby (2023) é um fascinante filme de ficção científica baseado na famosa série britânica. Nessa aventura, o Doutor e sua companheira Clara viajam no tempo e no espaço para investigar um misterioso templo que aparece e desaparece na Rua Ruby, em Londres. Lá, eles descobrem que uma antiga profecia está prestes a se cumprir, e que o destino do universo depende de uma escolha que eles terão que fazer. Eles também vão encontrar aliados e inimigos inesperados, e enfrentar desafios que testarão sua coragem e inteligência."
  },
  {
    "title": "As Marvels",
    "id": 41,
    "imdb": 8.9,
    "lancamento": 2023,
    "genero": "Aventura",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "1.93 GB",
    "duracao": "2h 27 Min.",
    "qualidadeAudio": "R5",
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/YxL9wTkEgSY?si=p6vamR--tkhlV3oz",
    "sinopse": "As Marvels Torrent (2023) é um filme de ação, aventura e ficção científica que reúne três poderosas heroínas do Universo Cinematográfico da Marvel. Carol Danvers, a Capitã Marvel, enfrenta as consequências de um universo desestabilizado por um buraco de minhoca anormal ligado a uma revolucionária Kree. Seus poderes se entrelaçam com os da super fã Kamala Khan, a Ms. Marvel, e da sobrinha distante Monica Rambeau, a capitã da S.A.B.E.R."
  },
  {
    "title": "Harry Potter",
    "id": 42,
    "imdb": 9.0,
    "lancamento": "2001-2011",
    "genero": "Aventura",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "15 GB | 25 GB",
    "duracao": "1h 38 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/9fIObnIGMlI?si=HD9alq2sPOhWm1dB",
    "sinopse": "Harry Potter é uma saga mágica, fascinante e envolvente que vai encantar toda a família e os fãs. Acompanhe as aventuras de Harry, um jovem bruxo que descobre seu destino extraordinário ao entrar na escola de Hogwarts. Lá, ele faz amigos leais, como Ron e Hermione, enfrenta inimigos terríveis, como Draco e Bellatrix, e aprende os mistérios da magia, como feitiços e poções. Mas Harry também tem que lidar com a ameaça de Lord Voldemort, o bruxo das trevas que quer dominar o mundo e matá-lo. Será que Harry conseguirá derrotar o mal e salvar o mundo bruxo?"
  },
  {
    "title": "Cidade Perdida",
    "id": 43,
    "imdb": 8.7,
    "lancamento": 2022,
    "genero": "Aventura",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "WEB-DL 1080p",
    "qualidade": "HDCAM 1080p",
    "tamanho": "2.65 GB",
    "duracao": "1h 52 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/XZJS5LfLRNg?si=1djGL0gjkrjHoa7y",
    "sinopse": "Cidade Perdida (2022) é uma comédia de ação e aventura com Sandra Bullock e Channing Tatum. Ela é uma escritora que cria histórias sobre a misteriosa cidade de D. Ele é um modelo que sonha em ser um herói. Quando Loretta é sequestrada por um vilão maluco, Alan decide resgatá-la e provar o seu valor. Juntos, eles vão enfrentar perigos, surpresas e muitas risadas na selva, em busca do lendário tesouro escondido."
  },
  {
    "title": "Avatar: O Caminho da Água",
    "id": 44,
    "imdb": 8.8,
    "lancamento": 2022,
    "genero": "Aventura",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "4.55 GB",
    "duracao": "3 H 12 Min",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/x5pZI-DmtrE?si=UpcHlV6U1AYi8GW0",
    "sinopse": "Avatar: O Caminho da Água (2023) Torrent é um filme de ficção científica que te leva a uma viagem alucinante pelo exótico mundo de Pandora, onde a beleza e o perigo se misturam. Nesta sequência de Avatar, você vai acompanhar a saga de Jake Sully e sua família, que precisam lutar contra uma nova invasão dos humanos, que querem explorar e destruir o lar dos Na’vi. Para salvar seu povo e seu planeta, Jake terá que se unir aos misteriosos Metkayina, um clã aquático que guarda segredos milenares."
  },
  {
    "title": "A Queda",
    "id": 45,
    "imdb": 9.2,
    "lancamento": 2022,
    "genero": "Aventura",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "BluRay 1080p",
    "qualidade": "HDCAM 1080p",
    "tamanho": "2.29 GB",
    "duracao": "1h 47 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/dOZu3nm0fBQ?si=2Zzs1SqhvIcVz1sS",
    "sinopse": "Em A Queda, um filme de suspense que vai te deixar na beira do abismo, acompanhamos a história de Becky e Hunter, duas amigas aventureiras que adoram escalar grandes alturas. Para esquecer um drama que envolveu o namorado de uma delas, elas resolvem escalar uma torre de rádio abandonada com mais de 600 metros de altura. Mas elas não imaginavam que ficariam presas e isoladas lá em cima, sem comunicação, sem energia e sem ninguém por perto."
  },
  {
    "title": "Agradecimento e Desculpas",
    "id": 46,
    "imdb": 8.9,
    "lancamento": 2023,
    "genero": "Drama",
    "audio": "Português | Suéco",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.70 GB",
    "duracao": "1h 31 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/gHANwqz4_1Y?si=QKJKkS_BJKdyQNwC",
    "sinopse": "Agradecimento e Desculpas (2023) é um filme de comédia que mostra o lado hilário e inesperado da gratidão e do perdão. O protagonista, Pedro, é um homem tímido e desajeitado que trabalha como entregador de flores. Um dia, ele recebe uma encomenda estranha: entregar um buquê de rosas com um cartão que diz 'Obrigado por tudo. Me desculpe por nada.' para uma mulher desconhecida. Curioso, ele decide seguir a destinatária, Julia, uma jornalista bem-sucedida e carismática, o que acaba envolvendo Pedro em uma série de confusões e mal-entendidos que colocam sua vida de cabeça para baixo."
  },
  {
    "title": "Saltburn",
    "id": 47,
    "imdb": 8.6,
    "lancamento": 2023,
    "genero": "Drama",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "3.23 GB",
    "duracao": "2h 11 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/LFVhaMMjTDg?si=VuXXdM8w2Rz_ugf3",
    "sinopse": "Saltburn (2023) Torrent é um filme de suspense arrepiante da premiada diretora Emerald Fennell, que explora os temas de privilégio, desejo e manipulação. Oliver Quick, um jovem e ingênuo, sonha em se destacar na prestigiosa Faculdade de Oxford, mas se sente deslocado entre os estudantes ricos e poderosos. Sua vida muda ao conhecer Felix Catton, um herdeiro da elite britânica, que o convida para passar as férias em Saltburn, a suntuosa propriedade de sua família. Lá, Oliver se encanta com o luxo, a diversão e os segredos, mas logo descobre que há um preço alto a pagar por fazer parte desse mundo."
  },
  {
    "title": "Gran Turismo De Jogador a Corredor",
    "id": 48,
    "imdb": 9,
    "lancamento": 2023,
    "genero": "Drama",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.52 GB",
    "duracao": "2h 15 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/rO7NmYVLswA?si=w6LmO4QJZ3ztq3ae",
    "sinopse": "Gran Turismo: De Jogador a Corredor Torrent (2023) é um filme de ficção científica que te transporta para o mundo dos jogos de corrida. Você vai seguir a jornada de um jovem selecionado para um programa secreto que transforma jogadores de Gran Turismo em pilotos profissionais. No entanto, ele descobre uma conspiração por trás do projeto, colocando sua vida em perigo. Prepare-se para cenas de ação e adrenalina mostrando as corridas mais incríveis e perigosas do mundo."
  },
  {
    "title": "Silver e o Livro dos Sonhos",
    "id": 49,
    "imdb": 8.3,
    "lancamento": 2023,
    "genero": "Drama",
    "audio": "Português | Alemão",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "1.95 GB",
    "duracao": "1h 32 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/jJFqQsl6RmM?si=7F_1dJSYw9mL3QOz",
    "sinopse": "Silver e o Livro dos Sonhos Torrent (2023) Silver é uma garota órfã que vive em um mundo cinzento e sem esperança. Ela sonha em escapar da sua realidade e encontrar um lugar onde possa ser feliz. Um dia, ela encontra um livro mágico que a leva a um universo fantástico, onde tudo é possível. Lá, ela conhece personagens incríveis, como o Príncipe dos Sonhos, o Dragão de Fogo e a Fada da Luz. Silver descobre que o livro está sendo perseguido por um terrível vilão, que quer usá-lo para dominar todos os sonhos. Agora, ela terá que enfrentar seus medos e lutar pela sua liberdade."
  },
  {
    "title": "Perdida no Deserto",
    "id": 50,
    "imdb": 8.5,
    "lancamento": 2023,
    "genero": "Drama",
    "audio": "Português | Árabe",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.59 GB",
    "duracao": "1h 53 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/MdQN95TrRXk?si=9-97Qf7mkE_L-xeY",
    "sinopse": "Perdida no Deserto (2023) é um filme de suspense que te prende do início ao fim. A protagonista é Júlia, uma jovem que aceita o convite de um amigo misterioso para uma festa secreta no deserto do Saara. O que era para ser uma noite de diversão se transforma em um pesadelo quando ela acorda sozinha e sem sinal de celular em um lugar desolado. Para escapar, ela enfrentará um camelo vingativo, uma gangue de motoqueiros, uma tempestade de areia e outros obstáculos, descobrindo que a festa escondia um propósito sinistro que colocará sua vida em risco."
  },
  {
    "title": "Um Amor de Natal",
    "id": 51,
    "imdb": 9,
    "lancamento": 2023,
    "genero": "Drama",
    "audio": "Português | Espanhol",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.42 GB",
    "duracao": "1h 38 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/rvGxKOys59M?si=-Suau_XLZUiabERk",
    "sinopse": "Um Amor de Natal (2023) Torrent é um filme de romance e comédia que mostra como o amor pode surgir de formas inesperadas. Lúcia, uma mãe solteira que cria sua filha Léo, uma menina que ama o Natal, conhece Sergio, um charmoso empresário que se apaixona por ela. No entanto, Lúcia tem medo de contar a verdade para Léo e inventa que Sergio é o Papai Noel. Sergio aceita a brincadeira e tenta conquistar a confiança da menina, mas logo Lúcia se arrepende da mentira. Será que ela conseguirá revelar seus sentimentos e salvar seu relacionamento?"
  },
  {
    "title": "Baby Ruby",
    "id": 52,
    "imdb": 8,
    "lancamento": 2023,
    "genero": "Drama",
    "audio": "Português | Inglês",
    "legenda": "Português",
    "formato": "MKV",
    "qualidade": "WEB-DL",
    "tamanho": "2.34 GB",
    "duracao": "1h 33 Min.",
    "qualidadeAudio": 10,
    "qualidadeVideo": 10,
    "servidor": "Torrent",
    "trailer": "https://www.youtube.com/embed/bwEk4yP-WLc?si=MMGySZ-56FpRryu-",
    "comentarios": [],
    "sinopse": "Baby Ruby Torrent (2023) é um filme de ficção científica que vai te intrigar com uma história de conspiração, tecnologia e identidade. Jo é uma influenciadora digital que segue um roteiro meticuloso para tudo em sua vida. Ela tem milhões de seguidores, patrocinadores e admiradores. No entanto, ela não sabe que sua vida é uma farsa: ela é uma clone criada por uma corporação que usa sua imagem para manipular as massas. Sua vida muda quando ela se torna mãe e descobre que sua filha é uma ameaça para o sistema. Ela precisa fugir com sua filha e encontrar a verdade sobre sua origem, sua missão e seu destino."
  }
]
